/* No comment provided by engineer. */
"%@ plugin. (No description provided.)" = "%@ plugin. (No se proveyó la descripción.)";

/* No comment provided by engineer. */
"Alert" = "Alerta";

/* No comment provided by engineer. */
"All" = "Todos";

/* No comment provided by engineer. */
"Amazon (US)" = "Amazon (US)";

/* No comment provided by engineer. */
"Any" = "Cualquiera";

/* No comment provided by engineer. */
"Are you sure you want to delete the selected books?" = "¿Está seguro que desea borrar todos los libros seleccionados?";

/* No comment provided by engineer. */
"Are you sure you want to delete this list? It still contains items." = "¿Está seguro que desea borrar esta lista? Todavía contiene elementos.";

/* No comment provided by engineer. */
"Are you sure you want to download and install the selected plugin? It may take several minutes." = "¿Está seguro que desea descargar e instalar el plugin seleccionado? Puedo tomar varios minutos.";

/* No comment provided by engineer. */
"Author(s)" = "Autor(es)";

/* No comment provided by engineer. */
"Batch Quickfill" = "Llenado Rápido en lote";

/* No comment provided by engineer. */
"Batch quickfilling %d items..." = "Llenado Rápido en lote de %d elementos...";

/* No comment provided by engineer. */
"Biography" = "Biografía";

/* No comment provided by engineer. */
"Books 2.0 Importer" = "Books 2.0 Importer";

/* No comment provided by engineer. */
"Borrower" = "Prestatario";

/* No comment provided by engineer. */
"Can't find application support folder" = "No se puede encontrar la carpeta de soporte de aplicaciones";

/* No comment provided by engineer. */
"Cancel" = "Cancelar";

/* No comment provided by engineer. */
"Condition" = "Condición";

/* No comment provided by engineer. */
"contains" = "contiene";

/* No comment provided by engineer. */
"Could not save changes while quitting. Quit anyway?" = "No pudo guardar los cambios mientras sale. ¿Sale de todas maneras?";

/* No comment provided by engineer. */
"Current Value" = "Valor actual";

/* No comment provided by engineer. */
"Date Acquired" = "Fecha de compra";

/* No comment provided by engineer. */
"Date Finished" = "Fecha terminado";

/* No comment provided by engineer. */
"Date Lent" = "Fecha de préstamo";

/* No comment provided by engineer. */
"Date Published" = "Fecha de publicación";

/* No comment provided by engineer. */
"Date Started" = "Fecha de inicio";

/* No comment provided by engineer. */
"Default Display" = "Presentación por defecto";

/* No comment provided by engineer. */
"Delete non-empty list?" = "¿Borrar una lista con contenido?";

/* No comment provided by engineer. */
"Delete Selected Books?" = "¿Borrar los libros seleccionados?";

/* No comment provided by engineer. */
"does not contain" = "no contiene";

/* No comment provided by engineer. */
"Downloading and installing plugin..." = "Descargando e instalando el plugin...";

/* No comment provided by engineer. */
"Edit Smart List" = "Editar Lista Inteligente";

/* No comment provided by engineer. */
"Edition" = "Edición";

/* No comment provided by engineer. */
"Editor(s)" = "Editor(es)";

/* No comment provided by engineer. */
"ends with" = "termina con";

/* No comment provided by engineer. */
"Export Data" = "Exportar Datos";

/* No comment provided by engineer. */
"Exporting data to plugin..." = "Exportando datos al plugin...";

/* No comment provided by engineer. */
"Fairy Tales" = "Cuentos de hadas";

/* No comment provided by engineer. */
"Fantasy" = "Fantasía";

/* No comment provided by engineer. */
"Folk Tales" = "Cuentos folkóricos";

/* No comment provided by engineer. */
"Format" = "Formato";

/* No comment provided by engineer. */
"Genre" = "Género";

/* No comment provided by engineer. */
"Get Info" = "Más información";

/* No comment provided by engineer. */
"greater than" = "más grande que";

/* No comment provided by engineer. */
"Hide Cover" = "Ocultar la cubierta";

/* No comment provided by engineer. */
"Hide Info" = "Ocultar Info";

/* No comment provided by engineer. */
"Historical Fiction" = "Ficción histórica";

/* No comment provided by engineer. */
"http://www.google.com/search?q=*isbn*" = "http://www.google.com/search?q=*isbn*";

/* No comment provided by engineer. */
"Illustrator(s)" = "Ilustrador(es)";

/* No comment provided by engineer. */
"Import Data" = "Importar Datos";

/* No comment provided by engineer. */
"Install Plugin?" = "¿Instala el plugin?";

/* No comment provided by engineer. */
"is" = "es";

/* No comment provided by engineer. */
"is not" = "no es";

/* No comment provided by engineer. */
"Is this your first time running Books? Please set your preferences" = "¿Es la primera vez que ejecuta Books? Por favor, defina sus preferencias";

/* No comment provided by engineer. */
"ISBN" = "ISBN";

/* No comment provided by engineer. */
"Keep" = "Conservar";

/* No comment provided by engineer. */
"Keep or overwrite existing values?" = "¿Conservar o sobreescribir los valores existentes?";

/* No comment provided by engineer. */
"Keywords" = "Palabras claves";

/* No comment provided by engineer. */
"Length" = "Longitud";

/* No comment provided by engineer. */
"less than" = "menos que";

/* No comment provided by engineer. */
"Loading data from disk..." = "Cargando datos desde el disco...";

/* No comment provided by engineer. */
"Location" = "Ubicación";

/* No comment provided by engineer. */
"matches regexp" = "coincide con regexp";

/* No comment provided by engineer. */
"My Books" = "Mis libros";

/* No comment provided by engineer. */
"Mystery" = "Misterio";

/* No comment provided by engineer. */
"Myths & Legends" = "Mitos y leyendas";

/* No comment provided by engineer. */
"New Book" = "Nuevo libro";

/* No comment provided by engineer. */
"New List" = "Nueva Lista";

/* No comment provided by engineer. */
"New Smart List" = "Nueva Lista Inteligente";

/* No comment provided by engineer. */
"No" = "No";

/* No comment provided by engineer. */
"No Preferences Found" = "No se encontraron las Preferencias";

/* No comment provided by engineer. */
"No Quickfill Plugin Selected" = "No se seleccionó plugin de Llenado Rápido";

/* No comment provided by engineer. */
"No quickfill plugins have been selected. Select one in the preferences." = "No se han seleccionado plugins de Llenado Rápido. Seleccione uno en las preferencias.";

/* No comment provided by engineer. */
"Non-Fiction" = "No Ficción";

/* No comment provided by engineer. */
"OK" = "OK";

/* No comment provided by engineer. */
"Only one book may be quickfilled at a time." = "Llenado Rápido sólo puede llenar un libro por vez.";

/* No comment provided by engineer. */
"Overwrite" = "Sobreescriba";

/* No comment provided by engineer. */
"Owner" = "Dueño";

/* No comment provided by engineer. */
"Place Published" = "Lugar de publicación";

/* No comment provided by engineer. */
"Plugin Installed" = "Plugin instalado";

/* No comment provided by engineer. */
"Poetry" = "Poesía";

/* No comment provided by engineer. */
"Preferences" = "Preferencias";

/* No comment provided by engineer. */
"Publisher" = "Editorial";

/* No comment provided by engineer. */
"Quickfilling item %d of %d..." = "Llenado Rápido del elemento %1$d de %2$d...";

/* No comment provided by engineer. */
"Quit" = "Salir";

/* No comment provided by engineer. */
"Quit anyway" = "Salir de todos modos";

/* No comment provided by engineer. */
"Rating" = "Evaluación";

/* No comment provided by engineer. */
"Realistic Fiction" = "Ficción realista";

/* No comment provided by engineer. */
"Remove Book" = "Borrar libro";

/* No comment provided by engineer. */
"Remove List" = "Borrar lista";

/* No comment provided by engineer. */
"Returned On" = "Devuelto el";

/* No comment provided by engineer. */
"Science Fiction" = "Ciencia ficción";

/* No comment provided by engineer. */
"Search Selected List" = "Buscar en la lista seleccionada";

/* No comment provided by engineer. */
"Series" = "Series";

/* No comment provided by engineer. */
"Short Stories" = "Historias cortas";

/* No comment provided by engineer. */
"Show Cover" = "Mostrar cubierta";

/* No comment provided by engineer. */
"Source" = "Fuente";

/* No comment provided by engineer. */
"starts with" = "comienza con";

/* No comment provided by engineer. */
"Test Function" = "Función de prueba";

/* No comment provided by engineer. */
"The new plugin has been installed. Please restart Books to use the new plugin." = "El nuevo plugin ha sido instalado. Por favor, reinicie Books para usar el nuevo plugin.";

/* No comment provided by engineer. */
"Title" = "Título";

/* No comment provided by engineer. */
"Too Many Books Selected" = "Demasiados libros seleccionados";

/* No comment provided by engineer. */
"Translator(s)" = "Traductor(es)";

/* No comment provided by engineer. */
"Untitled Book" = "Libro sin título";

/* No comment provided by engineer. */
"Yes" = "Sí";

"<p>Authors: " = "<p>Autores: ";
"<p>ISBN: " = "<p>ISBN: ";
"<p>Format: " = "<p>Formato: ";
"<p>Summary: " = "<p>Resumen: ";
"Installed" = "Está Instalado";
"Not Installed" = "No está instalado";
"Updating Spotlight index..." = "Actualice el índice Spotlight...";

"Camera Window" = "Cámara";
"Open Camera" = "Abra la cámara";